<html lang="en-US">
<head>
    <meta charset="text/html">
</head>
<body>
 	<p>Поздравляем!  </br>
		Вы записались на пробный урок английского языка 👍  
	</p>
	
	<p>Логин: {{$login }}</p>
    <p>Пароль: {{$password}}</p>
	</br>

	<p> Ссылка на пробный урок: <a href="{{$api}}">{{$api}}</a></p>
	</br>
	</br>
	<p>Заметка: </br>
	В разделе "мои курсы", будет таймер обратного отчета на пробный урок.</p>  
	<p>Как только таймер закончится, активизируется урок, после чего сможете начать занятие.</p>

	<p>С Уважением, команда SpeedHack!</p>

</body>
</html>